tap "thoughtbot/formulae"
tap "homebrew/cask-fonts"
brew "rcm"
brew "fzf"
brew "grep"
cask "macdown"
cask "iterm2"
cask "1password"
brew "universal-ctags/universal-ctags/universal-ctags", args: ['HEAD']
cask "1password-cli"
cask "amethyst"
brew "neovim"
cask "skitch"
brew "liquidprompt"
cask "ngrok"
brew "mas"
brew "fd"
cask "sequel-pro"
cask "font-inconsolata-nerd-font"
cask "font-roboto-mono-nerd-font"
brew "iterm2"
brew "loom"
